tests/onePorousWall/Allrun
#!/bin/sh
blockMesh
NMACFoam
